{
    "config": {
        "default": "en"
    },
    "language": {
        "en": {
            "#treatment-plan-title": "TREATMENT PLAN",
            "#patient-information-title": "PATIENT<br> INFORMATION",
            "#patient-name-surname": "Name, Surname:",
            "#patient-age": "Age:",
            "#patient-bmi": "BMI:",
            "#patient-chronic-illness": "Chronic Illnesses:",
            "#patient-surgical-history": "Surgical History:",
            "#patient-allergies": "Allergies:",
            "#patient-medications": "Medications:",
            "#patient-alcohol": "Alcohol:",
            "#patient-smoking": "Smoking:",
            "#doctor-title": "DOCTOR'S NOTES",
            "#doctor-name": "Doctor Name:",
            "#doctor-recommended-treatment": "Surgeon's Recommendation:",
            "#contact-title": "CONTACT",
            "#contact-patient-name": "Patient Care Manager:",
            "#contact-phone": "Phone:",
            "#price-title": "Price:",
            "#duration-of-stay": "Duration of Stay",
            ".nights-text": "Nights",
            ".night-text": "Night",
            "#hospitalization-title": "Hospitalization",
            "#include-price-title": "Included in the Price",
            "#procedure-desc": "Procedure",
            "#include-price-1": "All of the standard pre-operative assessments in hospital before operation(Ultrasound, Xray, Blood Tests, Internal Medicine Doctor Consultation, Anesthesiologist Consultation, Endoscopy)",

            "#include-price-3": "All the medications that is used during operation and hospital stay",
            "#include-price-4": "One year dietician follow up as aftercare service",
            "#include-price-5": "The medications that the surgeon will prescribe after the operation",

            "#include-price-7": "VIP transportation between hotel, hospital and airport,",
            "#include-price-8": "A medical interpreter that speaks your language who will support and assist you with your needs during your stay(English,Spanish,Italian,German,Arabic,Polish,Albanian,Romanian),",
            "#not-include-title": "Not Included in the Price",
            "#not-include-price-1": "Charges for extended inpatient hospital stays:",
            "#not-include-price-2": "The protein shake and large spectrum vitamin supplements",
            "#not-include-price-3": "Your arrival and departure flights",
            "#not-include-price-4": "Your personal expenses",
            "#before-after-title": "BEFORE - AFTER",
            "#photos-title": "PHOTOS",
            "#your-hotel": "Your Hotel",
            "#your-transportation": "Your Transportation",
            "#important-text": "IMPORTANT",
            "#important-text-1": "If your travel plans change please inform us <b>48 hours</b> prior your arrival date",
            "#important-text-2": "We are here <b> 24/7 </b> to do our best to help you.",
            "#financial-title": "FINANCIALS",
            "#financial-1": "1. All payments for medical services are expected before or on the first appointment date for self-pay patients. You may pay with a credit card, in cash or via bank transfer. There will be 5% extra charge for card payments.",
            "#financial-2": "During the treatment, care or recovery process, the final state of the bill will be checked within weekly intervals to verify if any extra payments are needed beyond the estimations given and the payments needed, will be collected according to this verification...",
            "#financial-3": "2. For patients possessing International insurance, please contact your International coordinator to verify benefit eligibility and authorization for the visit when you receive this letter.",
            "#financial-4": "3. Any balance or credit remaining on your account after departure will be debited or credited back to the credit card number on file.",
            "#financial-5": "4. The responsibility of payment of the patient’s transfer to another location by air travel or land ambulance services in case of any need during or after the treatment process must be considered in advance and taken in charge by the patient/legal representative of the patient.",
            "#signature-title": "SIGNATURE",
            "#signature-1": "1. The above referenced costs are ESTIMATES for the foreseen treatment plan and are intended only as a guide to assist you in preplanning your visit. The actual final charges may vary from initial estimated amount. Your doctor will inform you about these during face-to-face consultation.",
            "#signature-2": "2. These cost estimations do not cover any price changes due to any complications that may arise.",
            "#signature-3": "3. Package prices exclude pathology, attendance and special material costs.",
            "#signature-4": "4. Prices presented above as in currencies other than TL (Turkish Lira) might vary according to the daily changing",
            "#policy-title": "OUR WARRANTY POLICY",
            "#policy-1": "Thank you again for choosing Arpanu Medical to be your trustable partner on your medical voyage!",
            "#policy-2": "• Each of our treatments is accompanied by a warranty certificate which will be provided to you by your Patient Care Manager at the end of the treatment",
            "#policy-3": "• We are proud to say that most of our treatments are safe and you should not experience any problems or additional pain.",
            "#policy-4": "• However, just in case you do have a problem - please contact your Patient Care Manager immediately. They work 24/7 and will be able to provide you with prompt help.",
            "#policy-5": "• In most of the cases we will either be able to provide you help free of charge or fully support your extra visit; however, every case is individual so your Patient Care Manager will be responsible for providing you with all the necessary information you require.",
            "#get-info": "With the document hereby,",
            "#get-info-desc": "I,.................................certify that I perfectly understand Arpanu Medical Patient Services treatment planning and services policy and guarantee to make my payments according to indicated payment procedure.",
            "#get-info-name": "Last Name – First Name:",
            "#get-info-signature": "Signature:",
            "#get-info-date": "Date:",
            "#general-information-title": "GENERAL INFORMATION",
            "#general-information-desc": "Turkey is one of the best destinations to receive medical service. With its high quality of service of medical centers, its popularity increases everyday. As a touristic destination, Turkey offers various beauties.",
            "#general-information-desc-2": "Most of the citizens of the world can travel to Turkey without visa.",
            "#general-information-desc-3": "For visa restrictions",
            "#general-information-desc-4": "Please feel free to ask additional travel services for accompanier you are traveling with.",
            "#general-information-desc-5": "Istanbul offers easy public transportation with its railway system, bus and sea transportation. There are various applications that you can download to your phone.",
            "#emergencies": "For emergencies:",
            "#footer-text": "WE LOOK FORWARD HEARING FROM YOU TO CONFIRM YOUR TRIP!",
            "#address-text": "Address:",
            "#email-text": "Email:"
        },
        "de": {
            "#treatment-plan-title": "BEHANDLUNGSPLAN",
            "#patient-information-title": "PATIENTEN<br> INFORMATIONEN",
            "#patient-name-surname": "Name, Nachname:",
            "#patient-age": "Alter:",
            "#patient-bmi": "BMI:",
            "#patient-chronic-illness": "Chronische Krankheiten:",
            "#patient-surgical-history": "Chirurgische Vorgeschichte:",
            "#patient-allergies": "Allergien:",
            "#patient-medications": "Medikamente:",
            "#patient-alcohol": "Alkohol:",
            "#patient-smoking": "Rauchen:",
            "#doctor-title": "ANMERKUNGEN DES ARZTES",
            "#doctor-name": "Name des Arztes:",
            "#doctor-recommended-treatment": "Empfehlung des Chirurgen:",
            "#contact-title": "KONTAKT",
            "#contact-patient-name": "Leiter der Patientenbetreuung:",
            "#contact-phone": "Telefon:",
            "#price-title": "Preis:",
            "#duration-of-stay": "Aufenthaltsdauer",
            ".nights-text": "Nächte",
            ".night-text": "Nacht",
            "#hospitalization-title": "Krankenhausaufenthalt",
            "#include-price-title": "Im Preis inbegriffen",
            "#procedure-desc": "Procedure",
            "#include-price-1": "Alle Standarduntersuchungen im Krankenhaus vor der Operation (Ultraschall, Röntgen, Bluttests, Konsultation des Internisten, Anästhesist, Endoskopie)",

            "#include-price-3": "Alle Medikamente, die während der Operation und des Krankenhausaufenthalts eingenommen werden",
            "#include-price-4": "Ein Jahr Ernährungsberatung als Nachsorgeleistung",
            "#include-price-5": "Die Medikamente, die der Chirurg nach der Operation verschreiben wird",

            "#include-price-7": "VIP-Transport zwischen Hotel, Krankenhaus und Flughafen,",
            "#include-price-8": "Ein medizinischer Dolmetscher, der Ihre Sprache spricht und Ihnen während Ihres Aufenthalts zur Seite steht (Englisch, Spanisch, Italienisch, Deutsch, Arabisch, Polnisch, Albanisch, Rumänisch),",
            "#not-include-title": "Nicht im Preis inbegriffen",
            "#not-include-price-1": "Gebühren für längere stationäre Krankenhausaufenthalte:",
            "#not-include-price-2": "Eiweißshake und Vitaminpräparate mit breitem Spektrum",
            "#not-include-price-3": "Ihr An- und Abreiseflug",
            "#not-include-price-4": "Ihre persönlichen Ausgaben",
            "#before-after-title": "VORHER - NACHHER",
            "#photos-title": "FOTOS",
            "#your-hotel": "Ihr Hotel",
            "#your-transportation": "Ihr Transport",
            "#important-text": "WICHTIG",
            "#important-text-1": "Wenn sich Ihre Reisepläne ändern <b> informieren Sie uns bitte</b> 48 Stunden vor Ihrer Ankunft.",
            "#important-text-2": "Wir sind rund um <b> die Uhr für Sie da </b> und tun unser Bestes, um Ihnen zu helfen.",
            "#financial-title": "FINANZEN",
            "#financial-1": "1. Alle Zahlungen für medizinische Leistungen werden vor oder am ersten Termin für Selbstzahler erwartet. Sie können mit einer Kreditkarte, in bar oder per Überweisung bezahlen. Für Kartenzahlungen wird ein Aufschlag von 5 % erhoben.",
            "#financial-2": "Während des Behandlungs-, Pflege- oder Genesungsprozesses wird der endgültige Stand der Rechnung in wöchentlichen Abständen überprüft, um festzustellen, ob zusätzliche Zahlungen über die angegebenen Schätzungen hinaus erforderlich sind, und die erforderlichen Zahlungen werden entsprechend dieser Überprüfung eingezogen...",
            "#financial-3": "2. Patienten, die eine internationale Versicherung haben, wenden sich bitte an ihren internationalen Koordinator, um die Anspruchsberechtigung und die Genehmigung für den Besuch zu überprüfen, wenn Sie diesen Brief erhalten.",
            "#financial-4": "3. Ein nach der Abreise verbleibender Saldo oder ein Guthaben auf Ihrem Konto wird der hinterlegten Kreditkartennummer belastet oder gutgeschrieben.",
            "#financial-5": "4. Die Verantwortung für die Bezahlung des Transfers des Patienten an einen anderen Ort per Flugzeug oder Landambulanz im Falle eines Bedarfs während oder nach der Behandlung muss im Voraus vom Patienten/gesetzlichen Vertreter des Patienten übernommen werden.",
            "#signature-title": "UNTERSCHRIFT",
            "#signature-1": "1. Die oben genannten Kosten sind SCHÄTZUNGEN für den vorgesehenen Behandlungsplan und dienen lediglich als Orientierungshilfe für die Vorplanung Ihres Besuchs. Die tatsächlichen endgültigen Kosten können von den anfänglich geschätzten Beträgen abweichen. Ihr Arzt wird Sie während des persönlichen Gesprächs darüber informieren.",
            "#signature-2": "2. Diese Kostenvoranschläge umfassen keine Preisänderungen aufgrund von Komplikationen, die auftreten können.",
            "#signature-3": "3. In den Pauschalpreisen sind die Kosten für Pathologie, Anwesenheit und spezielles Material nicht enthalten.",
            "#signature-4": "4. Die oben genannten Preise in anderen Währungen als TL (Türkische Lira) können je nach den täglich wechselnden Wechselkursen variieren.",
            "#policy-title": "UNSERE GARANTIEBESTIMMUNGEN",
            "#policy-1": "Nochmals vielen Dank, dass Sie Arpanu Medical als Ihren vertrauenswürdigen Partner auf Ihrer medizinischen Reise gewählt haben!",
            "#policy-2": "• Jede unserer Behandlungen wird von einem Garantiezertifikat begleitet, das Ihnen am Ende der Behandlung von Ihrem Patient Care Manager ausgehändigt wird.",
            "#policy-3": "• Wir sind stolz darauf, sagen zu können, dass die meisten unserer Behandlungen sicher sind und Sie keine Probleme oder zusätzliche Schmerzen haben sollten.",
            "#policy-4": "• Sollten Sie dennoch ein Problem haben, wenden Sie sich bitte sofort an Ihren Patient Care Manager. Er ist rund um die Uhr im Einsatz und kann Ihnen schnell helfen.",
            "#policy-5": "• In den meisten Fällen können wir Ihnen entweder kostenlos helfen oder Ihren zusätzlichen Besuch voll unterstützen. Da jedoch jeder Fall individuell ist, ist Ihr Patient Care Manager dafür verantwortlich, Ihnen alle notwendigen Informationen zukommen zu lassen, die Sie benötigen.",
            "#get-info": "Mit dem vorliegenden Dokument,",
            "#get-info-desc": "Ich,.................................bestätige, dass ich die Behandlungsplanungs- und Dienstleistungspolitik von Arpanu Medical Patient Services vollständig verstanden habe und garantiere, meine Zahlungen gemäß dem angegebenen Zahlungsverfahren zu leisten.",
            "#get-info-name": "Nachname - Vorname:",
            "#get-info-signature": "Unterschrift:",
            "#get-info-date": "Datum:",
            "#general-information-title": "ALLGEMEINE INFORMATIONEN",
            "#general-information-desc": "Die Türkei ist eines der besten Ziele, um medizinische Leistungen zu erhalten. Dank der hohen Qualität der Dienstleistungen der medizinischen Zentren steigt ihre Beliebtheit täglich. Als touristisches Ziel bietet die Türkei zahlreiche Schönheiten.",
            "#general-information-desc-2": "Die meisten Bürger der Welt können ohne Visum in die Türkei reisen.",
            "#general-information-desc-3": "Für Visabeschränkungen",
            "#general-information-desc-4": "Bitte erkundigen Sie sich nach zusätzlichen Reisedienstleistungen für die Begleitperson, mit der Sie reisen.",
            "#general-information-desc-5": "Istanbul bietet ein einfaches öffentliches Verkehrssystem mit der Eisenbahn, dem Bus und dem Schiffsverkehr. Es gibt verschiedene Anwendungen, die Sie auf Ihr Telefon herunterladen können.",
            "#emergencies": "Für Notfälle:",
            "#footer-text": "WIR FREUEN UNS DARAUF, VON IHNEN ZU HÖREN UND IHRE REISE ZU BESTÄTIGEN!",
            "#address-text": "Adresse:",
            "#email-text": "E-Mail:"
        },
        "it": {
            "#treatment-plan-title": "PIANO DI CURA",
            "#patient-information-title": "INFORMAZIONI DEL<br> PAZIENTE",
            "#patient-name-surname": "Nome, Cognome:",
            "#patient-age": "Età:",
            "#patient-bmi": "BMI:",
            "#patient-chronic-illness": "Patologie croniche:",
            "#patient-surgical-history": "Operazioni precedenti:",
            "#patient-allergies": "Allergie:",
            "#patient-medications": "Farmaci assunti quotidianamente:",
            "#patient-alcohol": "Alcol:",
            "#patient-smoking": "Fumo:",
            "#doctor-title": "NOTE DEL MEDICO",
            "#doctor-name": "Nome del dottore:",
            "#doctor-recommended-treatment": "Raccomandazioni del chirurgo:",
            "#contact-title": "CONTATTI",
            "#contact-patient-name": "Raccomandazioni del chirurgo:",
            "#contact-phone": "Telefono:",
            "#price-title": "Prezzo:",
            "#duration-of-stay": "Durata del soggiorno",
            ".nights-text": "Notti",
            ".night-text": "Notte",
            "#hospitalization-title": "Ricovero",
            "#include-price-title": "Incluso nel prezzo",
            "#procedure-desc": "Procedura",
            "#include-price-1": "Tutte le valutazioni pre-operatorie standard effettuate in ospedale prima dell'operazione: ultrasuoni, raggi X, analisi del sangue, visita con l'esperto di medicina interna, visita con l'anestesista, endoscopia.",

            "#include-price-3": "Tutti i farmaci somministrati durante l'operazione e la degenza ospedaliera",
            "#include-price-4": "Un anno di assistenza post-operatoria da parte di un dietologo",
            "#include-price-5": "I farmaci prescritti dal medico dopo l'operazione",

            "#include-price-7": "Trasporti privati classe VIP tra l'hotel, l'ospedale e l'aeroporto",
            "#include-price-8": "Un interprete medico che parla la lingua del paziente (inglese, spagnolo, italiano, tedesco, arabo, polacco, albanese, rumeno ecc.) per garantire supporto e assistenza durante l'intero itinerario.",
            "#not-include-title": "Non incluso nel prezzo",
            "#not-include-price-1": "Costi di degenza ospedaliera prolungata:",
            "#not-include-price-2": "Gli shake proteici e gli integratori vitaminici ad ampio spettro",
            "#not-include-price-3": "I voli di andata e ritorno",
            "#not-include-price-4": "Spese personali",
            "#before-after-title": "PRIMA - DOPO",
            "#photos-title": "FOTO",
            "#your-hotel": "Il tuo hotel",
            "#your-transportation": "I trasporti privati",
            "#important-text": "IMPORTANT",
            "#important-text-1": "Qualora il tuo itinerario <b>di viaggio dovesse subire delle modifiche</b> informaci 48 ore prima dell'arrivo;",
            "#important-text-2": "Siamo operativi <b> 24 ore su 24 </b> per fornirti supporto e assistenza al meglio.",
            "#financial-title": "ASPETTI DI PAGAMENTO",
            "#financial-1": "1. Tutti i pagamenti relativi ai servizi medici vengono effettuati prima o nel giorno del primo appuntamento. Generalmente è possibile pagare con carta di credito, in contanti o tramite bonifico bancario. Per i pagamenti con carta è previsto un supplemento del 5%.",
            "#financial-2": "Entro il termine dell'itinerario di turismo medicale verrà verificato lo stato dei pagamenti e, qualora siano peviste spese extra oltre quelle stimate da preventivo, queste verranno comunicate sulla base delle verifiche effettuate.",
            "#financial-3": "2. Ai pazienti in possesso di un'assicurazione sanitaria internazionale suggeriamo di verificare gli eventuali vantaggi e le autorizzazioni applicabili contattando il proprio consulente di riferimento.",
            "#financial-4": "3. Il saldo, o comunque il credito residuo nel tuo conto corrente verrà addebitato o accreditato in seguito alla partenza nel numero di carta registrato.",
            "#financial-5": "4. La responsibilità del pagamento di un eventuale servizio di trasporto del paziente con ambulanza per via aerea o via terra durante o in seguito alla procedura in oggetto dovrebbe essere considerata in una fase preliminare e presa in carico dal paziente o dal rappresentante legale del paziente stesso.",
            "#signature-title": "FIRMA",
            "#signature-1": "1. I costi in riferimento a quanto sopraindicato sono STIMATI sulla base del piano di cura previsto e sono da interdersi solo come una guida utile a pianificare l'itinerario di viaggio e la visita medica. Le spese stimate potrebbero, pertanto, variare. Ogni eventuale variazione verrà comunicata a momento debito.",
            "#signature-2": "2. I costi indicati nel preventivo non sono da intendersi in copertura di eventuali complicazioni che possano subentrare in itinere.",
            "#signature-3": "3. I prezzi indicati nel pacchetto escludono i costi di patologia, assistenza e i costi di materiali speciali.",
            "#signature-4": "4. I prezzi indicati in valute diverse rispetto alla Lira Turca possono subire variazioni in base al tasso di cambio giornaliero.",
            "#policy-title": "LA NOSTRA POLITICA DI GARANZIA",
            "#policy-1": "Grazie per aver scelto Arpanu Medical come fidato compagno per il tuo itinerario di turismo medicale!",
            "#policy-2": "• Ognuno dei nostri trattamenti è accompagnato da un certificato di garanzia che viene fornito dal responsabile dell'assistenza ai pazienti al termine del percorso.",
            "#policy-3": "• Siamo lieti e orgogliosi di affermare che la maggior parte dei nostri trattamenti vengono effettuati nel rispetto della massima sicurezza e non dovresti preoccuparti particolarmente per quanto concerne problematiche legate al dolore o eventuali fastidi aggiuntivi.",
            "#policy-4": "• In ogni caso, qualora dovessi averne la necessità, non esitare a contattare il tuo referente. Siamo a disposizione 24 ore su 24, sempre pronti a fornire supporto immediato.",
            "#policy-5": "• Nella maggior parte dei casi siamo in grado di fornire assistenza gratuita, sebbene debba essere tenuto in considerazione che ogni caso è un caso a sé stante e che, in quanto tale, dovrà essere preso in analisi dal rappresentante dell'assistenza al paziente.",
            "#get-info": "Con il presente,",
            "#get-info-desc": "il/la sottoscritto/a ............................... dichiara di aver pienamente compreso il piano di cura sviluppato dall'Arpanu Medical e la relativa politica aziendale e garantisco di procedere con il pagamento secondo le modalità indicate.",
            "#get-info-name": "Nome - Cognome:",
            "#get-info-signature": "Firma:",
            "#get-info-date": "Data:",
            "#general-information-title": "INFORMAZIONI GENERALI",
            "#general-information-desc": "La Turchia è una delle migliori mete nel settore del turismo medicale. Con i suoi centri all'avanguardia dagli alti standard qualitativi ha un tasso di popolarità crescente di giorno in giorno. Inoltre, la Turchia, offre delle destinazioni turistiche spettacolari.",
            "#general-information-desc-2": "La maggior parte dei viaggiatori può far ingresso in Turchia senza la necessità di richiedere un visto.",
            "#general-information-desc-3": "Per restrizioni e visti:",
            "#general-information-desc-4": "Non esitare a chiedere informazioni circa eventuali servizi aggiuntivi per l'accompagnatore che viaggerà al tuo fianco.",
            "#general-information-desc-5": "Istanbul è servita da fitte ed efficienti reti di trasporto pubblico sia via mare che via terra. Esistono anche diverse app correlate che è possibile scaricare sul proprio smartphone.",
            "#emergencies": "Per situazioni di emergenza:",
            "#footer-text": "IN ATTESA DI CONFERMARE IL TUO ITINERARIO QUANTO PRIMA!",
            "#address-text": "Indirizzo",
            "#email-text": "Indirizzo email:"
        },
        "fr": {
            "#treatment-plan-title": "PLAN DE TRAITEMENT",
            "#patient-information-title": "INFORMATIONS<br> PATIENTS",
            "#patient-name-surname": "Prénom / nom de famille:",
            "#patient-age": "Âge:",
            "#patient-bmi": "IMC:",
            "#patient-chronic-illness": "Maladies chroniques:",
            "#patient-surgical-history": "Antécédents chirurgicaux:",
            "#patient-allergies": "Allergie:",
            "#patient-medications": "Médicaments:",
            "#patient-alcohol": "Alcool:",
            "#patient-smoking": "Fumez vous:",
            "#doctor-title": "NOTES DU MÉDECIN",
            "#doctor-name": "Nom du médecin:",
            "#doctor-recommended-treatment": "Recommandation du chirurgien:",
            "#contact-title": "CONTACT",
            "#contact-patient-name": "Recommandation du chirurgien:",
            "#contact-phone": "Numéro de téléphone:",
            "#price-title": "Prix:",
            "#duration-of-stay": "Durée du séjour",
            ".nights-text": "Nuits",
            ".night-text": "Nuit",
            "#hospitalization-title": "Hospitalisation",
            "#include-price-title": "Inclus dans le prix",
            "#procedure-desc": "Procédure",
            "#include-price-1": "Toutes les évaluations pré-opératoires standard à l'hôpital avant l'opération (échographie, radiographie, analyses de sang, consultation de médecin de médecine interne, consultation d'anesthésiste, endoscopie)",

            "#include-price-3": "Tous les médicaments utilisés pendant l'opération et le séjour à l'hôpital",
            "#include-price-4": "Suivi d'un an par une diététicienne en tant que service après soins",
            "#include-price-5": "Les médicaments que le chirurgien prescrira après l'opération",

            "#include-price-7": "Transport VIP entre l'hôtel, l'hôpital et l'aéroport,",
            "#include-price-8": "Un interprète médical qui parle votre langue qui vous soutiendra et vous assistera pour vos besoins pendant votre séjour (anglais, français, espagnol, italien, allemand, arabe, polonais, albanais, roumain),",
            "#not-include-title": "Non inclus dans le prix",
            "#not-include-price-1": "Tarifs des séjours hospitaliers prolongés :",
            "#not-include-price-2": "Le shake protéine et les complexe multivitaminé à large spectre",
            "#not-include-price-3": "Vos vols d'arrivée et de départ",
            "#not-include-price-4": "Vos dépenses personnelles",
            "#before-after-title": "AVANT & APRÈS",
            "#photos-title": "PHOTOS",
            "#your-hotel": "Votre Hôtel",
            "#your-transportation": "Votre transport",
            "#important-text": "IMPORTANT",
            "#important-text-1": "Si vos plans de voyage changent, veuillez nous <b>en informer 48 heures</b> avant votre date d'arrivée.",
            "#important-text-2": "Nous sommes là <b> 24h/24 et 7j/7 </b> pour faire de notre mieux pour vous aider.",
            "#financial-title": "FINANCES",
            "#financial-1": "1. Tous les paiements pour les services médicaux sont attendus avant ou à la date du premier rendez-vous pour les patients autopayés. Vous pouvez payer par carte de crédit, en espèces ou par virement bancaire. Des frais supplémentaires de 5 % seront facturés pour les paiements par carte.",
            "#financial-2": "Pendant le processus de traitement, de soins ou de récupération, l'état final de la facture sera vérifié à intervalles hebdomadaires pour vérifier si des paiements supplémentaires sont nécessaires au-delà des estimations données et les paiements nécessaires, seront collectés selon cette vérification...",
            "#financial-3": "2. Pour les patients possédant une assurance internationale, veuillez contacter votre coordinateur international pour vérifier l'admissibilité aux prestations et l'autorisation de la visite lorsque vous recevrez cette lettre.",
            "#financial-4": "3. Tout solde ou crédit restant sur votre compte après le départ sera débité ou crédité sur le numéro de carte de crédit enregistré.",
            "#financial-5": "4. La responsabilité du paiement du transfert du patient vers un autre lieu par transport aérien ou par ambulance terrestre en cas de besoin pendant ou après le processus de traitement doit être envisagée à l'avance et prise en charge par le patient/représentant légal du patient.",
            "#signature-title": "SIGNATURE",
            "#signature-1": "1. Les coûts référencés ci-dessus sont des ESTIMATIONS pour le plan de traitement prévu et sont uniquement destinés à servir de guide pour vous aider à planifier votre visite. Les frais finaux réels peuvent différer du montant initial estimé. Votre médecin vous en informera lors d'une consultation en face à face.",
            "#signature-2": "2. Ces estimations de coûts ne couvrent pas les modifications de prix dues à des complications pouvant survenir.",
            "#signature-3": "3. Les prix des forfaits excluent la pathologie, l'assistance et les frais de matériel spéciaux.",
            "#signature-4": "4. Les prix présentés ci-dessus comme dans des devises autres que TL (livre turque) peuvent varier en fonction de l'évolution quotidienne",
            "#policy-title": "NOTRE POLITIQUE DE GARANTIE",
            "#policy-1": "Merci encore d'avoir choisi Arpanu Medical en tant que partenaire de confiance lors de votre voyage médical !",
            "#policy-2": "• Chacun de nos soins est accompagné d'un certificat de garantie qui vous sera remis par votre Patient Care Manager à la fin du soin",
            "#policy-3": "• Nous sommes fiers de dire que la plupart de nos traitements sont sûrs et que vous ne devriez pas ressentir de problèmes ou de douleurs supplémentaires.",
            "#policy-4": "• Toutefois, au cas où vous auriez un problème, veuillez contacter immédiatement votre responsable des soins aux patients. Ils travaillent 24h/24 et 7j/7 et seront en mesure de vous fournir une aide rapide.",
            "#policy-5": "• Dans la plupart des cas, nous pourrons vous fournir une aide gratuite ou alors prendre entièrement en charge votre visite supplémentaire. Cependant, chaque cas étant individuel, votre accompagnateur sera chargé de vous fournir toutes les informations nécessaires dont vous avez besoin.",
            "#get-info": "Avec le document ci-joint,",
            "#get-info-desc": "Je,.................................atteste que je comprends parfaitement la politique de planification de traitement et de services d'Arpanu Medical Patient Services et garantie d'effectuer mes paiements selon la procédure de paiement indiquée.",
            "#get-info-name": "Nom Prénom:",
            "#get-info-signature": "Signature:",
            "#get-info-date": "Date:",
            "#general-information-title": "INFORMATIONS GÉNÉRALES",
            "#general-information-desc": "La Turquie est l'une des meilleures destinations pour effectuer des soins médicaux. Avec sa haute qualité de service des centres médicaux, sa popularité augmente chaque jour. En tant que destination touristique, la Turquie offre diverses beautés.",
            "#general-information-desc-2": "La plupart des citoyens du monde peuvent voyager en Turquie sans visa.",
            "#general-information-desc-3": "Pour les restrictions de visa",
            "#general-information-desc-4": "N'hésitez pas à demander des services de voyage supplémentaires pour l'accompagnateur avec lequel vous voyagez.",
            "#general-information-desc-5": "Istanbul offre des transports en commun faciles d'accès avec son système ferroviaire, ses bus et ses transports maritimes. Il existe différentes applicaion mobile que vous pouvez télécharger sur votre téléphone.",
            "#emergencies": "En cas d'urgence:",
            "#footer-text": "DANS L'ATTENTE DE VOUS LIRE AFIN DE CONFIRMER VOTRE VOYAGE!",
            "#address-text": "Adresse:",
            "#email-text": "E-mail:"
        }
    }
}